Repository: crccheck/texasturnout
Catalog: locales/*.po
Languages: es_us

# stop
source: Goodbye
es_us: Adiós

# new reg_check
source: :smile: :flag-us: :robot_face: Thank for signing up. We’ll send you :bell: and :information_source: about dates and candidates. We don’t support parties or candidates, just so you know. The first step for voting is finding out if you’re registered. Are you registered? [:+1: :-1: :confused:]
es_us: :smile: :flag-us: :robot_face: Gracias por registrarte. Te enviaremos :bell: y :information_source: acerca de las fechas y los candidatos. No apoyamos partidos o candidatos, para que lo sepas. El primer paso para la votación es saber si estas registrado. ¿Estás registrado? [:+1: :-1: :confused:]

# reg_check reg_check_n
source: :poop: :frowning: You should check out the http://elections.bexar.org/Registration/Register/register.html to find out how to register to vote! Do you need help to register? :raising_hand:
es_us: :poop: :frowning: Usted debe comprobar fuera de la http://elections.bexar.org/Registration/Register/register.html para averiguar cómo registrarse para votar! ¿Necesita ayuda para registrarse? :raising_hand:

# reg_check reg_check_?
source: :confused: You should check out http://apps.bexar.org/ElectionSearch/ElectionSearch.aspx?psearchtab=1 to find out if you’re registered. Be sure to click the ‘voter registration check’ tab.
es_us: :confused: Usted debe comprobar fuera de la http://elections.bexar.org/Registration/Register/register.html para averiguar cómo registrarse para votar! Asegúrese de hacer clic en la pestaña “registro de votantes de verificación”.

# early
source: Early voting starts in a few weeks. Get informed about what’s on your ballot (link), including local elections. Do you want :information_source: on all the candidates? [:+1: :-1:]
es_us: La votación temprana comienza en pocas semanas. Obtener informado acerca de lo que está en su papeleta, incluidas las elecciones locales. ¿Quieres :information_source: en todos los candidatos? [:+1: :-1:]

# early_y
source: :clap: :clap: :clap: :100: Great! Here’s a guide: http://www.vote411.org
es_us: :clap: :clap: :clap: :100: ¡Estupendo! He aquí una guía: http://www.vote411.org

# early_n
source: :poop: Alright. If you change your mind, though, here’s http://www.vote411.org/
es_us: :poop: Bien. Si cambia de opinión, sin embargo, aquí está http://www.vote411.org/

# early_?
source: There are 3 ways to vote: 1. :mailbox_with_mail:, 2. early voting, and 3. in person on :calendar: November 8th. Do you want more information on one of these? You can type back 1, 2 or 3.
es_us: Hay 3 maneras de votar: 1. 2. :, :mailbox_with_mail votación temprana, y 3. en persona en :calendar: 8 de noviembre. ¿Quieres más información sobre uno de estos? Se puede escribir de nuevo 1, 2 o 3.

# early_?_1
source: OK. To receive a ballot to vote by mail you have to submit an application. You can go to https://webservices.sos.state.tx.us/vrrequest/bbm.asp to request an application be mailed directly to you. Then you can you fill it out and mail, scan or fax it back.
es_us: DE ACUERDO. Para recibir una papeleta de voto por correo, usted tiene que presentar una solicitud. Usted puede ir a https://webservices.sos.state.tx.us/vrrequest/bbm.asp para solicitar una solicitud por correo directamente a usted. A continuación, se puede llenar y enviar por correo, escanear o por fax.

# early_?_3
source: OK. To vote, you must bring ID. Your ID can be a: Texas Driver License Texas Election Identification Certificate (EIC) (end of first text) Texas Personal Identification Card issued by DPS Texas license to carry a handgun issued by DPS (end of second text) US military identification card containing the person's photograph US citizenship certificate containing the person's photograph US passport (end of third text) Do you have one of these? (user can text “Yes”, “No” or :confused: or something similar)
es_us: DE ACUERDO. Para votar, usted debe traer identificación. Su identificación puede ser una: Las siete formas de identificación con fotografía aprobadas son las siguientes: Licencia de Conducir de Texas expedida por el Departamento de Seguridad Pública (DPS, según sus siglas en inglés) Certificado de Identificación Electoral de Texas expedido por el DPS Tarjeta de Identificación Personal de Texas expedida por el DPS Licencia para Portar Armas de Fuego de Texas expedida por el DPS Cedula de Identificación Militar de los Estados Unidos con fotografía Certificado de Ciudadanía de los Estados Unidos con fotografía Pasaporte de los Estados Unidos ¿Tiene uno de estos? Puede escribir "Sí", "No" o :confused:

# early_?_3_y
source: You can find your voting location here: https://teamrv-mvp.sos.texas.gov/MVP/mvp.do. Here’s a link to your ballot: http://www.vote411.org/.
es_us: Puede encontrar su lugar de votación aquí: https://teamrv-mvp.sos.texas.gov/MVP/mvp.do. Aquí hay un enlace a su papeleta: http://www.vote411.org/.

# early_?_3_n
source: OK. There are also new options that allow registered voters without photo ID to sign a simple form and present one of the following documents to vote a regular ballot: Valid voter registration certificate (card) Certified birth certificate Current utility bill Bank statement Government check Paycheck Any other government document with the individual's name and address
es_us: DE ACUERDO. También hay nuevas opciones que permiten a los votantes registrados sin una identificación con foto para firmar una forma simple y presente uno de los siguientes documentos para votar normalmente: ¿No puede obtener una de estas identificaciones? Llene una declaración en su sitio de votación dando sus razones y presente uno de los siguientes documentos: Certificado de registro electoral valido Acta de nacimiento certificada original Factura reciente de servicios públicos original o copia Estado de cuenta bancaria original o copia Cheque del gobierno original o copia Cheque de pago original o copia Documento del gobierno con su nombre y dirección original o copia (se requiere documento original si el documento contiene una foto)

# election_morning
source: Don’t forget to vote! :ballot_box_with_ballot: :ballot_box_with_ballot: :ballot_box_with_ballot:
es_us: No se olvide de votar! :ballot_box_with_ballot: :ballot_box_with_ballot: :ballot_box_with_ballot:
